const DUMMY_MEALS = [
    {
        id: "1",
        name: 'Рамен',
        description:
            "мясной бульон, лапша, яйца, говядина, кимчи, креветки, вакаме, лук зеленый",
        price: 450,
    },
    {
        id: "5",
        name: "Том Ям Кунг",
        description: "тигровые креветки, грибы шиитаке, лемонграсс, кокосовое молоко, лук, томаты, чеснок, кориандр, лайм, перец чили",
        price: 350
    },
    {
        id: "2",
        name: "Спайс в лососе",
        description: "Рис, лосось, соус спайс",
        price: 260,
    },
    {
        id: "6",
        name: "Пекинская утка",
        description: "утка, мед, соевый соус, рикотта, салат, лимон",
        price: 750
    },
    {
        id: "3",
        name: "Суши с угрем",
        description: "Угорь копченый, соус унаги, кунжут",
        price: 500,
    },
    {
        id: "4",
        name: 'Салат "Поке с лососем"',
        description:
            "Рис, лосось, огурец, чука, нори, стружка тунца, соус ореховый",
        price: 450,
    },
    {
        id: "7",
        name: "Пад Тай",
        description: "лапша рисовая, куриное филе, арахисы, лук-порей, чеснок, лимон, тайские перцы, рыбный соус, сахар, петрушка",
        price: 400
    },
    {
        id: "8",
        name: "Роллы Филадельфия",
        description: "лосось, огурец, сливочный сыр, рис, нори, васаби, соевый соус, имбирь",
        price: 550
    },
];

export default DUMMY_MEALS