import  styles from './PromoText.module.css'
function PromoText() {
    return <section className={styles['promo-text']}>
        <h2>Ресторан Уличная азия</h2>
        <p>Насладитесь неповторимыми вкусами Азии в нашем ресторане, где каждое блюдо приготовлено с использованием
            только свежих ингредиентов и оригинальных рецептов.</p>
        <p>Забудьте о повседневности и отправьтесь в увлекательное кулинарное путешествие по странам Азии в нашем
            ресторане, где вы можете насладиться блюдами разных кухонь.</p>
        <p>Наш ресторан предлагает уютную атмосферу и вкуснейшие блюда азиатской кухни, которые приготовлены с любовью и
            станут отличным дополнением вашего дня.</p>
    </section>
}

export default PromoText